
/* Class = "NSWindow"; title = "字幕エンコーディング"; ObjectID = "1"; */
"1.title" = "字幕エンコーディング";

/* Class = "NSTextFieldCell"; title = "ファイル:\t\t\t%@\nエンコーディング:\t%@\n確信率:\t\t\t%f"; ObjectID = "4"; */
"4.title" = "ファイル:\t\t\t%@\nエンコーディング:\t%@\n確信率:\t\t\t%f";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "7"; */
"7.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "12"; */
"12.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "確定"; ObjectID = "14"; */
"14.title" = "確定";

/* Class = "NSTextFieldCell"; title = "適切なエンコーディングを選択する:"; ObjectID = "27"; */
"27.title" = "適切なエンコーディングを選択する:";

/* Class = "NSBox"; title = "ボックス"; ObjectID = "28"; */
"28.title" = "ボックス";
